[
 {
  "No": 1,
  "Pertanyaan (FAQ)": "Apa yang dimaksud dengan ASN?",
  "Jawaban": "ASN (Aparatur Sipil Negara) terdiri dari PNS dan PPPK yang diangkat untuk menjalankan tugas pemerintahan dan pelayanan publik berdasarkan sistem merit, profesionalisme, dan kompetensi.",
  "Regulasi yang Menjadi Dasar": "Undang-Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara",
  "Sumber": "https:\/\/peraturan.bpk.go.id\/Details\/269470\/uu-no-20-tahun-2023"
 },
 {
  "No": 2,
  "Pertanyaan (FAQ)": "Apa perbedaan antara PNS dan PPPK?",
  "Jawaban": "PNS diangkat sebagai pegawai tetap dengan NIP nasional dan memiliki hak pengembangan karier, sedangkan PPPK diangkat dengan perjanjian kerja untuk jangka waktu tertentu sesuai kebutuhan instansi.",
  "Regulasi yang Menjadi Dasar": "Undang-Undang Nomor 20 Tahun 2023 tentang ASN",
  "Sumber": "https:\/\/peraturan.bpk.go.id\/Details\/269470\/uu-no-20-tahun-2023"
 },
 {
  "No": 3,
  "Pertanyaan (FAQ)": "Apakah saya dapat melamar lebih dari satu jabatan pada seleksi CPNS?",
  "Jawaban": "Tidak bisa. Setiap pelamar hanya diperbolehkan mendaftar pada satu instansi dan satu formasi jabatan dalam satu periode seleksi.",
  "Regulasi yang Menjadi Dasar": "Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen PNS (jo. PP 17\/2020)",
  "Sumber": "https:\/\/jadiasn.id\/dasar-hukum-penerimaan-cpns\/"
 },
 {
  "No": 4,
  "Pertanyaan (FAQ)": "Apa yang dimaksud dengan periode pendaftaran CPNS?",
  "Jawaban": "Periode pendaftaran adalah jangka waktu resmi yang ditetapkan pemerintah untuk menerima lamaran calon ASN, sesuai kebutuhan jabatan dan formasi instansi.",
  "Regulasi yang Menjadi Dasar": "Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen PNS",
  "Sumber": "https:\/\/jadiasn.id\/dasar-hukum-penerimaan-cpns\/"
 },
 {
  "No": 5,
  "Pertanyaan (FAQ)": "Apa yang dimaksud dengan formasi khusus dalam penerimaan ASN?",
  "Jawaban": "Formasi khusus adalah alokasi jabatan tertentu yang diperuntukkan bagi pelamar dengan kriteria tertentu seperti lulusan terbaik, disabilitas, diaspora, atau putra-putri Papua.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan ASN",
  "Sumber": "https:\/\/peraturan.bpk.go.id\/Details\/294203\/permen-panrb-no-6-tahun-2024"
 },
 {
  "No": 6,
  "Pertanyaan (FAQ)": "Bagaimana tahapan seleksi CPNS dilakukan?",
  "Jawaban": "Tahapan seleksi meliputi perencanaan formasi, pengumuman lowongan, seleksi administrasi, Seleksi Kompetensi Dasar (SKD), Seleksi Kompetensi Bidang (SKB), dan pengangkatan.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan ASN",
  "Sumber": "https:\/\/peraturan.bpk.go.id\/Details\/294203\/permen-panrb-no-6-tahun-2024"
 },
 {
  "No": 7,
  "Pertanyaan (FAQ)": "Bagaimana jika saat pelaksanaan ujian CAT terjadi gangguan sistem?",
  "Jawaban": "Peserta wajib melapor kepada panitia seleksi di lokasi ujian. Panitia akan menindaklanjuti sesuai prosedur BKN untuk menjaga integritas data dan keadilan penilaian.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN",
  "Sumber": "https:\/\/peraturan.bpk.go.id\/Download\/357382\/peraturan-bkn-no-5-tahun-2024.pdf"
 },
 {
  "No": 8,
  "Pertanyaan (FAQ)": "Apa standar pelaksanaan tes CAT BKN?",
  "Jawaban": "Tes CAT dilaksanakan dengan sistem terkomputerisasi yang menjamin keamanan data, integritas hasil ujian, serta transparansi penilaian berbasis komputer.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN",
  "Sumber": "https:\/\/peraturan.bpk.go.id\/Download\/357382\/peraturan-bkn-no-5-tahun-2024.pdf"
 },
 {
  "No": 9,
  "Pertanyaan (FAQ)": "Apa itu SSCASN (Sistem Seleksi Calon Aparatur Sipil Negara)?",
  "Jawaban": "SSCASN adalah situs resmi pendaftaran ASN secara nasional sebagai pintu pendaftaran pertama seleksi ASN ke seluruh instansi baik Pusat maupun Daerah. Portal ini dikelola oleh Badan Kepegawaian Negara (BKN) sebagai Panitia Seleksi Penerimaan Nasional (Panselnas).",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN",
  "Sumber": "https:\/\/sscasn.bkn.go.id"
 },
 {
  "No": 10,
  "Pertanyaan (FAQ)": "Bagaimana jika data Nomor Induk Kependudukan (NIK), Nomor Kartu Keluarga (KK), Nama Lengkap sesuai KTP, Tempat Lahir sesuai KTP, Tanggal Lahir sesuai KTP saya tidak ditemukan\/tidak sesuai di halaman Akun?",
  "Jawaban": "Pendaftar menghubungi Dinas Dukcapil Kab\/Kota masing-masing untuk konsolidasi data dan dapat menghubungi Call Center Halo Dukcapil melalui berbagai kanal (telepon, WA, SMS, email, media sosial) untuk memperbaiki data kependudukan.",
  "Regulasi yang Menjadi Dasar": "Permendagri Nomor 95 Tahun 2019 tentang Sistem Informasi Administrasi Kependudukan dan Perpres Nomor 96 Tahun 2018 tentang Persyaratan dan Tata Cara Pendaftaran Penduduk dan Pencatatan Sipil.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 11,
  "Pertanyaan (FAQ)": "Bagaimana jika NIK saya sudah terdaftar oleh orang lain di sistem SSCASN?",
  "Jawaban": "Silahkan akses halaman Helpdesk SSCN di https:\/\/helpdesk-sscasn.bkn.go.id kemudian pilih menu \"NIK Didaftarkan Orang Lain\" dan lengkapi form isian yang tersedia.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 12,
  "Pertanyaan (FAQ)": "Bagaimana cara mengisi kolom \"Nama\" pada saat pendaftaran akun SSCASN?",
  "Jawaban": "Pada kolom \"Nama\", yang diisikan adalah nama Anda sesuai yang tertera pada ijazah, tanpa mencantumkan gelar.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 13,
  "Pertanyaan (FAQ)": "Berapa jumlah formasi jabatan yang dapat dilamar oleh pelamar dalam seleksi CPNS tahun 2024?",
  "Jawaban": "Untuk formasi CPNS tahun 2024, setiap pelamar hanya dapat mendaftar pada 1 (satu) formasi jabatan di 1 (satu) instansi dalam 1 (satu) kali periode pendaftaran.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, Pasal 21 ayat (1), yang mengatur bahwa setiap pelamar hanya dapat melamar pada satu jabatan pada satu instansi dan satu periode seleksi.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 14,
  "Pertanyaan (FAQ)": "Apa yang dimaksud dengan periode pendaftaran pada seleksi CPNS?",
  "Jawaban": "Periode pendaftaran adalah satu kurun waktu tertentu di mana beberapa instansi membuka pendaftaran secara bersamaan.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang mengatur tahapan dan jadwal pelaksanaan seleksi ASN termasuk periode pendaftaran serentak antarinstansi.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 15,
  "Pertanyaan (FAQ)": "Apa yang dimaksud dengan formasi khusus dalam seleksi CPNS?",
  "Jawaban": "Formasi khusus adalah formasi lain yang diatur sesuai dengan ketentuan peraturan perundang-undangan yang berlaku, yaitu: 1) Putra\/Putri Lulusan Terbaik Berpredikat “Dengan Pujian”\/Cumlaude; 2) Diaspora; 3) Penyandang Disabilitas; 4) Putra\/Putri Papua dan Papua Barat; dan 5) Tenaga Pengamanan Siber (Cyber Security).",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, khususnya ketentuan mengenai jenis formasi pengadaan CPNS dan PPPK, serta pengaturan formasi khusus berdasarkan kebijakan pemerintah pusat.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 16,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan jika mengalami kendala tampilan atau error saat mengakses portal SSCASN?",
  "Jawaban": "Lakukan clear history (bersihkan riwayat dan cookies) pada browser Anda, kemudian refresh atau muat ulang halaman portal SSCASN.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi dengan Metode CAT BKN, yang mengatur penggunaan sistem elektronik dalam seleksi ASN termasuk pemeliharaan akses portal seleksi.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 17,
  "Pertanyaan (FAQ)": "Bagaimana cara mengisi data tempat lahir saat membuat akun SSCASN?",
  "Jawaban": "Data tempat lahir yang digunakan adalah Daerah Tingkat II (Kabupaten\/Kota) sesuai kondisi pada saat Anda lahir, bukan nama wilayah hasil pemekaran ataupun nama Kelurahan\/Kecamatan\/Desa. Jika di ijazah tercantum nama kelurahan\/kecamatan\/desa, maka ketikkan nama kabupaten\/kota-nya. Pastikan data tempat lahir yang diketik benar. Jika tempat lahir belum tersedia (misalnya lahir di luar Indonesia), silakan ajukan penambahan data tempat lahir melalui halaman Helpdesk SSCASN di https:\/\/helpdesk-sscasn.bkn.go.id pada menu “Tempat Lahir Tidak Ditemukan”.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur ketentuan pengisian data dan verifikasi keabsahan dokumen pendaftaran.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 18,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan jika perguruan tinggi tidak ditemukan saat pengisian data di portal SSCASN?",
  "Jawaban": "Silakan akses halaman Helpdesk SSCASN di https:\/\/helpdesk-sscasn.bkn.go.id, kemudian pilih menu “Perguruan Tinggi Tidak Ditemukan” dan lengkapi form isian yang tersedia untuk proses verifikasi dan penambahan data perguruan tinggi.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN serta Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur tata cara pengisian dan validasi data pendidikan pelamar ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 19,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan setelah berhasil membuat akun SSCASN?",
  "Jawaban": "Setelah melakukan pendaftaran akun SSCASN, Anda dapat langsung melakukan pengisian pendaftaran dengan login menggunakan NIK dan password yang telah dibuat di halaman akun SSCASN.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur mekanisme pendaftaran dan tahapan seleksi ASN secara daring.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 20,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan jika mengalami kendala saat proses pendaftaran di portal SSCASN?",
  "Jawaban": "Pastikan koneksi internet dalam kondisi stabil, refresh ulang browser yang digunakan, kemudian login kembali jika diperlukan dan ulangi proses pendaftaran.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur penggunaan sistem elektronik dan tata cara akses portal SSCASN dalam proses seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 21,
  "Pertanyaan (FAQ)": "Mengapa file atau dokumen yang saya unggah di portal SSCASN ditolak oleh sistem?",
  "Jawaban": "Pastikan ukuran file dan jenis file yang akan diunggah tidak melebihi batasan yang telah ditentukan untuk masing-masing dokumen di portal SSCASN. Apabila ukuran file melebihi batas yang ditetapkan, maka sistem akan secara otomatis menolak unggahan dokumen tersebut.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur ketentuan teknis pengunggahan dokumen dan verifikasi berkas elektronik dalam seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 22,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan jika dokumen gagal diunggah di portal SSCASN?",
  "Jawaban": "Silakan refresh halaman dan pastikan ukuran file serta jenis file yang akan diunggah tidak melebihi batasan yang telah ditentukan untuk masing-masing dokumen dalam aplikasi SSCASN.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur tata cara dan ketentuan teknis unggah dokumen seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 23,
  "Pertanyaan (FAQ)": "Berapa batas ukuran dan jenis file dokumen yang dapat diunggah di portal SSCASN?",
  "Jawaban": "Batas ukuran dan jenis file dokumen yang dapat diunggah di portal SSCASN adalah sebagai berikut: • Pas Foto: maksimal 200 Kb, format jpeg\/jpg, latar belakang merah. • Swafoto: maksimal 200 Kb, format jpeg\/jpg. • KTP: maksimal 200 Kb, format jpeg\/jpg. • Ijazah + Serdik\/STR: maksimal 800 Kb, format pdf. • Transkrip Nilai: maksimal 500 Kb, format pdf. • Surat Penugasan Guru (THK-2): maksimal 500 Kb, format pdf. *) Persyaratan unggah dokumen dapat berbeda tergantung pada ketentuan masing-masing instansi.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur ketentuan teknis unggah dokumen dan verifikasi berkas elektronik seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 24,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan agar proses unggah dokumen di portal SSCASN tidak mengalami kendala?",
  "Jawaban": "Bersihkan riwayat pelacakan (history), cache, dan cookies pada browser yang digunakan. Pastikan juga koneksi internet stabil serta memiliki bandwidth yang cukup, sehingga proses pengiriman file atau berkas dapat berjalan lancar tanpa gangguan.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur penggunaan sistem elektronik dalam seleksi ASN termasuk pengelolaan akses dan pengunggahan dokumen secara daring.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 25,
  "Pertanyaan (FAQ)": "Apakah pelamar perlu mengirimkan berkas fisik untuk seleksi administrasi?",
  "Jawaban": "Berkas fisik untuk seleksi administrasi tergantung pada kebutuhan masing-masing instansi. Oleh karena itu, pelamar harus memperhatikan pengumuman resmi dari instansi yang dilamar untuk mengetahui apakah pengiriman berkas fisik diperlukan atau tidak.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang memberikan kewenangan kepada instansi untuk menetapkan ketentuan tambahan terkait seleksi administrasi, termasuk pengumpulan berkas fisik.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 26,
  "Pertanyaan (FAQ)": "Apakah dokumen yang sudah diunggah dapat diganti?",
  "Jawaban": "Dokumen yang sudah diunggah masih dapat diganti selama Anda belum mengklik “Akhiri Pendaftaran” pada halaman pendaftaran di portal SSCASN. Setelah tombol tersebut diklik, data dan dokumen tidak dapat diubah kembali.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN dan Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur mekanisme pengisian, penguncian, dan validasi data pelamar.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 27,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan jika lupa password akun SSCASN?",
  "Jawaban": "Silakan akses halaman Helpdesk SSCASN di https:\/\/helpdesk-sscasn.bkn.go.id, kemudian pilih menu “Reset Password Akun SSCN” dan lengkapi form isian yang tersedia untuk mengatur ulang kata sandi Anda.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur tata cara penggunaan sistem elektronik dan pengelolaan akun pelamar dalam seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 28,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan jika lupa jawaban dari pertanyaan pengaman 1 pada akun SSCASN?",
  "Jawaban": "Silakan akses halaman Helpdesk SSCASN di https:\/\/helpdesk-sscasn.bkn.go.id, kemudian pilih menu “Lupa Pertanyaan Pengaman 1” dan lengkapi form isian yang tersedia untuk proses pemulihan akun.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur penggunaan sistem elektronik dan pengamanan akun pelamar pada portal seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 29,
  "Pertanyaan (FAQ)": "Apa yang harus dilakukan jika lupa jawaban dari pertanyaan pengaman 2 pada akun SSCASN?",
  "Jawaban": "Silakan akses halaman Helpdesk SSCASN di https:\/\/helpdesk-sscasn.bkn.go.id, kemudian pilih menu “Lupa Pertanyaan Pengaman 2” dan lengkapi form isian yang tersedia untuk proses pemulihan akun.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur penggunaan sistem elektronik dan keamanan akun pelamar dalam portal seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 30,
  "Pertanyaan (FAQ)": "Apa yang dimaksud dengan masa sanggah dalam seleksi ASN?",
  "Jawaban": "Masa sanggah adalah waktu yang diberikan kepada pelamar untuk mengajukan sanggahan terhadap pengumuman hasil seleksi (baik seleksi administrasi maupun seleksi SKB). Pada masa ini, instansi akan memberikan tanggapan terhadap sanggahan dengan memverifikasi kembali kesesuaian persyaratan umum dan khusus yang telah ditetapkan dengan dokumen persyaratan yang diajukan pelamar, hingga ditetapkannya keputusan sanggah.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang mengatur mekanisme masa sanggah, serta Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang menjelaskan tahapan verifikasi ulang oleh instansi pada masa sanggah.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 31,
  "Pertanyaan (FAQ)": "Bagaimana cara dan batas waktu pengajuan sanggah hasil seleksi administrasi?",
  "Jawaban": "Apabila setelah pengumuman hasil seleksi administrasi terdapat pelamar yang keberatan terhadap keputusan instansi, pelamar dapat mengajukan sanggahan paling lama 3 (tiga) hari kalender setelah pengumuman hasil seleksi administrasi. Pelamar harus login ke halaman SSCASN di https:\/\/daftar-sscasn.bkn.go.id\/login, lalu mengisikan sanggahannya dengan menjabarkan kronologis secara jelas.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang mengatur jangka waktu dan tata cara pengajuan sanggah hasil seleksi administrasi oleh pelamar ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 32,
  "Pertanyaan (FAQ)": "Bagaimana cara dan batas waktu pengajuan sanggah hasil seleksi SKB?",
  "Jawaban": "Apabila setelah pengumuman hasil Seleksi Kompetensi Bidang (SKB) terdapat pelamar yang keberatan terhadap keputusan instansi, pelamar dapat mengajukan sanggahan paling lama 3 (tiga) hari kalender setelah pengumuman hasil seleksi SKB. Pelamar harus login ke halaman SSCASN di https:\/\/daftar-sscasn.bkn.go.id\/login, kemudian mengisikan sanggahannya dengan menjabarkan kronologis secara jelas.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang mengatur prosedur dan jangka waktu pengajuan sanggah terhadap hasil seleksi oleh pelamar ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 33,
  "Pertanyaan (FAQ)": "Apa yang dilakukan instansi jika sanggahan pelamar dinyatakan benar?",
  "Jawaban": "Apabila pelamar dapat membuktikan bahwa dokumen persyaratan yang telah diunggah atau disampaikan telah sesuai dengan persyaratan umum dan khusus yang ditentukan oleh instansi, maka instansi wajib mengumumkan ulang hasil seleksi paling lama 7 (tujuh) hari kalender setelah berakhirnya waktu pengajuan sanggah. Catatan: Dokumen yang digunakan untuk sanggahan adalah data pelamar saat awal mendaftar di SSCASN, bukan dokumen baru.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang mengatur kewajiban instansi dalam memberikan tanggapan dan mengumumkan ulang hasil seleksi apabila sanggahan pelamar terbukti benar.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 34,
  "Pertanyaan (FAQ)": "Bagaimana jika hasil cetak Kartu Pendaftaran SSCASN tidak sesuai dengan isian?",
  "Jawaban": "Lakukan clear history\/bersihkan riwayat pelacakan, cache, dan cookies, kemudian refresh browser Anda.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur penggunaan sistem elektronik pada proses seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 35,
  "Pertanyaan (FAQ)": "Bagaimana cara mencetak ulang Kartu Informasi Akun SSCASN?",
  "Jawaban": "Untuk mencetak ulang Kartu Informasi Akun SSCASN, pelamar dapat login ke akun SSCASN masing-masing di portal https:\/\/daftar-sscasn.bkn.go.id\/login, kemudian pilih menu Cetak Kartu Informasi Akun.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang mengatur mekanisme administrasi dan akses data pelamar ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 36,
  "Pertanyaan (FAQ)": "Bagaimana jika Kartu Pendaftaran SSCASN saya hilang?",
  "Jawaban": "Jika Kartu Pendaftaran SSCASN hilang, pelamar dapat login kembali ke akun SSCASN di https:\/\/daftar-sscasn.bkn.go.id\/login dan mencetak ulang kartu pendaftaran melalui menu yang tersedia.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 dan Permen PANRB Nomor 6 Tahun 2024, yang mengatur akses data pelamar dan dokumen resmi pendaftaran ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 37,
  "Pertanyaan (FAQ)": "Apakah boleh memperbaiki data jika sudah klik “Akhiri Pendaftaran” di halaman Resume?",
  "Jawaban": "Anda TIDAK DAPAT memperbaiki data jika sudah klik “Akhiri Pendaftaran” di halaman Resume. Untuk itu Anda harus berhati-hati dalam mengisi data. Namun demikian, apabila ternyata masih terdapat data yang perlu diperbaiki setelah terkirim maka data tersebut dapat diperbaiki setelah lulus ujian dan akan diproses pada waktu pemberkasan penetapan NIP.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang mengatur ketentuan finalisasi data pelamar dan tahapan pemberkasan NIP.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 38,
  "Pertanyaan (FAQ)": "Dapatkah saya mengganti\/membatalkan instansi yang telah saya pilih?",
  "Jawaban": "Anda dapat mengganti instansi yang telah Anda pilih selama belum mengklik tombol “Akhiri Pendaftaran”. Apabila Anda telah mengakhiri pendaftaran, maka tidak dapat melakukan perubahan kembali.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang mengatur bahwa perubahan data hanya dapat dilakukan sebelum proses pendaftaran dikunci.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 39,
  "Pertanyaan (FAQ)": "Bagaimana jika saya salah memasukkan “Nama” pada form Biodata saat pembuatan Akun?",
  "Jawaban": "Data “Nama” tidak dapat diubah setelah Anda klik “Akhiri Pendaftaran” di halaman SSCASN. Namun, dapat diperbaiki kemudian ketika Anda telah lulus seleksi CPNS dengan melampirkan nama yang sesuai pada ijazah tanpa gelar.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Prosedur Penyelenggaraan Seleksi CAT BKN, yang mengatur mekanisme koreksi data pasca-seleksi dan validasi dokumen ijazah.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 40,
  "Pertanyaan (FAQ)": "Bagaimana cara mengubah pilihan instansi pendaftaran?",
  "Jawaban": "Selama Anda belum klik “Akhiri Pendaftaran” di halaman Resume, Anda masih dapat mengubah pilihan instansi yang dilamar. Namun, jika Anda telah klik “Akhiri Pendaftaran”, maka tidak dapat melakukan perubahan terhadap pilihan instansi tersebut.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN, yang menegaskan bahwa perubahan data dan pilihan instansi hanya dapat dilakukan sebelum finalisasi pendaftaran.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 41,
  "Pertanyaan (FAQ)": "Siapa saja yang dapat mendaftar pada Seleksi CPNS 2024?",
  "Jawaban": "Warga Negara Indonesia yang berkeinginan dan memenuhi syarat sesuai peraturan masing-masing instansi (formasi, jabatan, dan sebagainya) serta batas usia yang dipersyaratkan terpenuhi.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 tentang Pengadaan Pegawai ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 42,
  "Pertanyaan (FAQ)": "Berapa batas usia pelamar yang dapat mendaftar pada Seleksi CPNS 2024?",
  "Jawaban": "Usia pelamar paling rendah 20 tahun dan paling tinggi 35 tahun pada saat melamar. Namun, untuk jabatan tertentu seperti dokter spesialis, dosen, dan peneliti utama dapat mencapai maksimal 40 tahun, sesuai ketentuan instansi dan peraturan perundang-undangan.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 Pasal 6 ayat (1) dan (2)",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 43,
  "Pertanyaan (FAQ)": "Ketentuan umum pelamar yang dapat mendaftar pada Seleksi CPNS 2024?",
  "Jawaban": "Pelamar wajib memenuhi syarat umum, seperti: WNI, usia sesuai ketentuan, tidak pernah dipidana, tidak diberhentikan tidak hormat, sehat jasmani dan rohani, serta memenuhi kualifikasi pendidikan yang dipersyaratkan.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 Pasal 5",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 44,
  "Pertanyaan (FAQ)": "Bagaimana jika KTP saya belum selesai dicetak oleh Dinas Kependudukan?",
  "Jawaban": "Pelamar dapat menggunakan Surat Keterangan dari Dinas Kependudukan dan Catatan Sipil setempat yang menerangkan bahwa KTP sedang dalam proses penerbitan.",
  "Regulasi yang Menjadi Dasar": "Peraturan BKN Nomor 5 Tahun 2024 tentang Tata Cara Seleksi ASN.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 45,
  "Pertanyaan (FAQ)": "Apakah diperbolehkan menggunakan Surat Keterangan Lulus (SKL) dari Universitas untuk syarat pendaftaran?",
  "Jawaban": "Tidak diperbolehkan. Pelamar wajib menggunakan ijazah asli atau salinan ijazah yang dilegalisir sesuai ketentuan instansi. SKL tidak dapat digunakan sebagai pengganti ijazah.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 Pasal 7 ayat (3)",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 46,
  "Pertanyaan (FAQ)": "Apakah akreditasi jurusan dan akreditasi kampus yang digunakan saat mendaftar adalah status akreditasi pada saat lulus atau akreditasi saat ini?",
  "Jawaban": "Akreditasi yang digunakan adalah status akreditasi program studi dan perguruan tinggi pada saat ijazah diterbitkan (saat lulus), dibuktikan dengan dokumen pendukung (sertifikat akreditasi BAN-PT atau LAM).",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 dan Kebijakan BKN terkait verifikasi akreditasi.",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 47,
  "Pertanyaan (FAQ)": "Apakah diperbolehkan mendaftar kembali menjadi CPNS 2024 jika sudah pernah mengundurkan diri dari CPNS?",
  "Jawaban": "Tidak diperbolehkan bagi pelamar yang telah mengundurkan diri sebagai CPNS atau PNS pada seleksi sebelumnya untuk melamar kembali sebagai CPNS tahun 2024.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 Pasal 8 ayat (2)",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 48,
  "Pertanyaan (FAQ)": "Apakah diperbolehkan memilih formasi yang lebih rendah dari ijazah yang saya miliki (misal: saya memiliki ijazah S2 untuk melamar formasi S1)?",
  "Jawaban": "Tidak diperbolehkan. Pelamar hanya dapat melamar pada formasi yang sesuai dengan kualifikasi pendidikan yang tercantum pada ijazah.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 Pasal 9 ayat (1)",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 49,
  "Pertanyaan (FAQ)": "Apakah ada kontak yang dapat saya hubungi jika ada masalah dengan STR saya?",
  "Jawaban": "Pelamar dapat menghubungi lembaga penerbit STR (Konsil Tenaga Kesehatan Indonesia - KTKI) melalui laman resmi atau kontak yang tersedia untuk memastikan keabsahan STR.",
  "Regulasi yang Menjadi Dasar": "Ketentuan Kementerian Kesehatan dan Konsil Tenaga Kesehatan Indonesia (KTKI).",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 50,
  "Pertanyaan (FAQ)": "Apakah ada persyaratan khusus lainnya?",
  "Jawaban": "Setiap instansi dapat menetapkan persyaratan khusus tambahan sesuai kebutuhan formasi, seperti pengalaman kerja, sertifikasi profesi, atau ketentuan wilayah penempatan.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 Pasal 10",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 51,
  "Pertanyaan (FAQ)": "Apakah pelamar lulusan luar negeri dapat mendaftar CPNS 2024?",
  "Jawaban": "Dapat, dengan syarat ijazah telah disetarakan oleh Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi atau Kementerian Agama sesuai bidangnya.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 Pasal 7 ayat (5)",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 },
 {
  "No": 52,
  "Pertanyaan (FAQ)": "Apakah diperbolehkan mendaftar lebih dari satu formasi di instansi berbeda?",
  "Jawaban": "Tidak diperbolehkan. Setiap pelamar hanya dapat melamar pada satu instansi dan satu jenis formasi jabatan dalam satu periode seleksi.",
  "Regulasi yang Menjadi Dasar": "Permen PANRB Nomor 6 Tahun 2024 Pasal 12 ayat (2)",
  "Sumber": "https:\/\/sscasn.bkn.go.id\/faqpns"
 }
]